Repository: MohamedRamzy994/reachupweb
Catalog: App_GlobalResources/DashIndex.*.resx
Languages: ar_sa

# appletdashaddmanagerbutton
source: Add Manager
ar_sa: اضافة مدير

# appletdashaddmanagertitle
source: New Manager
ar_sa: مدير جديد

# appletdashclientaddress
source: Address
ar_sa: العنوان

# appletdashclientcompany
source: Company
ar_sa: الشركة

# appletdashclientcompanyaddressarabic
source: Company Address in Arabic
ar_sa: عنوان الشركة باللغة العربية

# appletdashclientcompanyaddressenglish
source: Company Address in English
ar_sa: عنوان الشركة باللغة الانجليزية

# appletdashclientcompanynamearabic
source: Company Name in Arabic
ar_sa: اسم الشركة باللغة العربية

# appletdashclientcompanynameenglish
source: Company Name in English
ar_sa: اسم الشركة باللغة الانجليزية

# appletdashclientordersinbox
source: Inbox
ar_sa: تم الرد

# appletdashclientordersplanname
source: Plan Name
ar_sa: اسم البرنامج

# appletdashclientorderssearchbyemail
source: Search by Email
ar_sa: ابحث بالبريد الالكترونى

# appletdashclientphonenumber
source: PhoneNumber
ar_sa: رقم الهاتف

# appletdashclientsearchbycompany
source: Search by Company Name
ar_sa: ابحث باسم الشركة

# appletdashclientsearchbyphonenumber
source: Search by PhoneNumber
ar_sa: ابحث برقم الهاتف

# appletdasheditcategorybreadcrums
source: Edit Categories
ar_sa: تعديل بيانات الفئة

# appletdasheditcategorydetails
source: Category Details
ar_sa: تفاصيل الفئة

# appletdasheditclientdetails
source: Client Details
ar_sa: تفاصيل العميل

# appletdasheditclientphoto
source: Client Photo
ar_sa: صورة العميل

# appletdasheditclientsbreadcrumbs
source: Edit Client
ar_sa: تعديل بيانات العميل

# appletdasheditmanagerbreadcrumbs
source: Edit Managers
ar_sa: تعديل بيانات المدير

# appletdasheditmanagerdetails
source: Manager Details
ar_sa: تفاصيل المدير

# appletdasheditmanagerpassword
source: Manager Password
ar_sa: كلمة المرور

# appletdasheditmanagerphoto
source: Manager Photo
ar_sa: صورة المدير

# appletdasheditnewsbreadcrums
source: Edit News
ar_sa: تعديل المنشور

# appletdasheditnewsdetails
source: News Details
ar_sa: تفاصيل المنشور

# appletdasheditnewsphoto
source: News Photo
ar_sa: صورة المنشور

# appletdasheditplansbreadcrumbs
source: Edit Plan
ar_sa: تعديل بيانات البرنامج

# appletdasheditplansdetails
source: Plan Details
ar_sa: تفاصيل البرنامج

# appletdasheditprojectbreadcrumbe
source: Edit Projects
ar_sa: تعديل المشروع

# appletdasheditprojectdetails
source: Project Details
ar_sa: تفاصيل المشروع

# appletdasheditprojectphoto
source: Project Photo
ar_sa: صورة المشروع

# appletdasheditteamsbreadcrumsb
source: Edit Employee
ar_sa: تعديل بيانات الموظف

# appletdasheditteamsdetails
source: Employee Details
ar_sa: تفاصيل بيانات الموظف

# appletdasheditteamseditphoto
source: Team Photo
ar_sa: صورة الموظف

# appletdashedittestmonialsanswerarabic
source: Answer in Arabic
ar_sa: الاجابة باللغة العربية

# appletdashedittestmonialsanswerenglish
source: Answer in English
ar_sa: الاجابة باللغة الانجليزية

# appletdashedittestmonialsbreadcrumbs
source: Edit Testmonials
ar_sa: تعديل الاستطلاع

# appletdashedittestmonialscategoryenglish
source: Category in English
ar_sa: فئة الاستطلاع

# appletdashedittestmonialsclientnamearabic
source: Client Name in Arabic
ar_sa: اسم العميل باللغة العربية

# appletdashedittestmonialsclientnameenglish
source: Client Name in English
ar_sa: اسم العميل باللغة الانجليزية

# appletdashedittestmonialsclientphoto
source: Client Photo
ar_sa: صورة العميل

# appletdashedittestmonialsdatetime
source: Testmonial DateTime
ar_sa: التاريخ

# appletdashedittestmonialsdetails
source: Testmonial Details
ar_sa: تفاصيل الاستطلاع

# appletdashedittestmonialsjobtitlearabic
source: Client JobTitle in Arabic
ar_sa: المسىمى الوظيفى للعميل بالعربية

# appletdashedittestmonialsjobtitleenglish
source: Client JobTitle in English
ar_sa: المسىمى الوظيفى للعميل بالانجليزية

# appletdashedittestmonialsPublisher
source: Testmonial Publisher
ar_sa: الناشر

# appletdashedittestmonialsquestionarabic
source: Question in Arabic
ar_sa: السؤال باللغة العربية

# appletdashedittestmonialsquestionenglish
source: Question in English
ar_sa: السؤال باللغة الانجليزية

# appletdashindexbaictablecss
source: /Content/dashcss/basictable.css
ar_sa: /Content/dashcss/basictable-ar.css

# appletdashindexchartinsight
source: APPLET Insight
ar_sa: احصائــيات الشركة

# appletdashindexcirclecss
source: /Content/dashcss/circles.css
ar_sa: /Content/dashcss/circles-ar.css

# appletdashindexcomponentcss
source: /Content/dashcss/component.css
ar_sa: /Content/dashcss/component-ar.css

# appletdashindexexportcss
source: /Content/dashcss/export.css
ar_sa: /Content/dashcss/export-ar.css

# appletdashindexflipclockcss
source: /Content/dashcss/flipclock.css
ar_sa: /Content/dashcss/flipclock-ar.css

# appletdashindexgooglefontcss
source: //fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i,800
ar_sa: https://fontlibrary.org/face/droid-arabic-kufi

# appletdashindexnewmediacss
source: /Content/dashcss/newMedia.css
ar_sa: /Content/dashcss/newMedia-ar.css

# appletdashindexnewstylecss
source: /Content/dashcss/newStyle.css
ar_sa: /Content/dashcss/newStyle-ar.css

# appletdashindexrecentclientscompany
source: Company
ar_sa: الشركة

# appletdashindexrecentclientsemail
source: Email
ar_sa: البريد الالكترونى

# appletdashindexrecentclientsfname
source: Fname
ar_sa: الاسم الاول

# appletdashindexrecentclientslname
source: Lname
ar_sa: الاسم الاخير

# appletdashindexrecentclientsphonenumber
source: PhoneNumber
ar_sa: رقم الهاتف

# appletdashindexrecentclientstitle
source: Recent Clients
ar_sa: أحدث العملاء

# appletdashindexsidebarclientcategories
source: Clients Categories
ar_sa: فئات العملاء

# appletdashindexsidebarclients
source: Clients
ar_sa: العملاء

# appletdashindexsidebardashboard
source: Dashboard
ar_sa: لوحة التحكم

# appletdashindexsidebardclientorders
source: Client Orders
ar_sa: طلبات الشراء

# appletdashindexsidebardnewcategory
source: New Category
ar_sa: فئة جديدة

# appletdashindexsidebardnewnews
source: New News
ar_sa: منشور جديد

# appletdashindexsidebardnewproject
source: New Project
ar_sa: مشروع جديد

# appletdashindexsidebardnews
source: News
ar_sa: المنشورات

# appletdashindexsidebardnewscategories
source: News Categories
ar_sa: فئات المنشورات

# appletdashindexsidebardprojectcategories
source: Projects Categories
ar_sa: فئات المشروعات

# appletdashindexsidebardprojects
source: Projects
ar_sa: المشروعات

# appletdashindexsidebarmanagers
source: Managers
ar_sa: المديرين

# appletdashindexsidebarnewclient
source: New Client
ar_sa: عميل جديد

# appletdashindexsidebarnewmanager
source: New Manager
ar_sa: مدير جديد

# appletdashindexsidebarnewplans
source: New Plans
ar_sa: خطة برنامج جديد

# appletdashindexsidebarnewteam
source: New Team
ar_sa: موظف جديد

# appletdashindexsidebarnewtestimonial
source: New Testimonial
ar_sa: استفسار جديد

# appletdashindexsidebarplancategories
source: Plans Categories
ar_sa: فئات خطط البرامج

# appletdashindexsidebarplans
source: Plans
ar_sa: خطط البرامج

# appletdashindexsidebarreports
source: Reports
ar_sa: التقارير والاحصائيات

# appletdashindexsidebarteams
source: Teams
ar_sa: فريق العمل

# appletdashindexsidebarteamscategories
source: Teams Categories
ar_sa: فئات الموظفين

# appletdashindexsidebartestimonialcategories
source: Testimonials Categories
ar_sa: فئات الاستفسارات

# appletdashindexsidebartestimonials
source: Testimonials
ar_sa: دعم العملاء

# appletdashindexstylecss
source: /Content/dashcss/style.css
ar_sa: /Content/dashcss/style-ar.css

# appletdashindexstylegridcss
source: /Content/dashcss/style_grid.css
ar_sa: /Content/dashcss/style_grid-ar.css

# appletdashindexstyletablecss
source: /Content/dashcss/table-style.css
ar_sa: /Content/dashcss/table-style-ar.css

# appletdashindextopmenulanguage
source: عربى
ar_sa: EN

# appletdashindextopmenumessagesseeall
source: See all Pending Messages
ar_sa: رؤية جميع الرسائل

# appletdashindextopmenumessagestitle
source: APPLET Messages
ar_sa: الرسائل الواردة

# appletdashindextopmenunewslettersseeall
source: See all pending NewsLetters
ar_sa: رؤية جميع الطلبات

# appletdashindextopmenunewsletterstitle
source: APPLET Newsletters
ar_sa: النشرة الاخبارية

# appletdashindextopmenunotificationsseeall
source: See all Notifications
ar_sa: رؤية جميع الاشعارات

# appletdashindextopmenunotificationstitle
source: APPLET Notifications
ar_sa: الاشعارات الواردة

# appletdashindextopmenuprofile
source: Profile
ar_sa: حسابى الشخصى

# appletdashindextopmenuprologout
source: Log off
ar_sa: تسجيل الخروج

# appletdashindextopmenusearchplaceholder
source: Search about your word
ar_sa: ابحث هنا الان

# appletdashnewcategorydescriptionar
source: Project Description in Arabic
ar_sa: وصف الفئة باللغة العربية

# appletdashnewcategorydescriptionen
source: Project Description in English
ar_sa: وصف الفئة باللغة الانجليزية

# appletdashnewcategorynamear
source: Project Category Name in Arabic
ar_sa: اسم الفئة باللغة العربية

# appletdashnewcategorynameen
source: Project Category Name in English
ar_sa: اسم الفئة باللغة الانجليزية

# appletdashnewnewsbreadcrums
source: New News
ar_sa: منشور جديد

# appletdashnewnewsplaceholderlongarabic
source: News Long in Arabic
ar_sa: وصف المنشور الطويل باللغة العربية

# appletdashnewnewsplaceholderlongenglish
source: News Long in English
ar_sa: وصف المنشور الطويل باللغة الانجليزية

# appletdashnewnewsplaceholdershortearabic
source: News Short in Arabic
ar_sa: وصف المنشور القصير باللغة العربية

# appletdashnewnewsplaceholdershortenglish
source: News Short in English
ar_sa: وصف المنشور القصير باللغة الانجليزية

# appletdashnewnewsplaceholdertitleinarabic
source: News Title in Arabic
ar_sa: عنوان المنشور باللغة العربية

# appletdashnewnewsplaceholdertitleinenglish
source: News Title in English
ar_sa: عنوان المنشور باللغة الانجليزية

# appletdashnewprojectplaceholdercategory
source: - Select Project Category -
ar_sa: - اختر فئة للمشروع -

# appletdashnewprojectplaceholdernamearabic
source: Project Name in Arabic
ar_sa: اسم المشروع باللغة العربية

# appletdashnewprojectplaceholdernameenglish
source: Project Name in English
ar_sa: اسم المشروع باللغة الانجليزية

# appletdashnewprojectplaceholderurl
source: Project URL
ar_sa: رابط المشروع على شبكة الانترنت

# appletdashnewprojectreadybutton
source: Ready?
ar_sa: جاهز ؟

# appletdashnewprojectsavebutton
source: Save
ar_sa: حفظ

# appletdashnewprojecttitle
source: New Project
ar_sa: مشروع جديد

# appletdashnewsplaceholderseacbypublisher
source: Search by Publisher
ar_sa: ابحث بالناشر

# appletdashnewsplaceholderseacbytitle
source: Search by title
ar_sa: ابحث بالعنوان

# appletdashnewstitle
source: Title
ar_sa: العنوان

# appletdashnewteamfnamear
source: First Name in Arabic
ar_sa: الاسم الاول باللغة العربية

# appletdashnewteamfnameen
source: First Name in English
ar_sa: الاسم الاول باللغة الانجليزية

# appletdashnewteamhemail
source: Team Email
ar_sa: البريد الالكترونى

# appletdashnewteamhjobtitlear
source: Job Title in Arabic
ar_sa: المسمى الوظيفى باللغة العربية

# appletdashnewteamhjobtitleen
source: Job Title in English
ar_sa: المسمى الوظيفى باللغة الانجليزية

# appletdashnewteamlnamear
source: Last Name in Arabic
ar_sa: الاسم الاخير باللغة العربية

# appletdashnewteamlnameen
source: Last Name in English
ar_sa: الاسم الاخير باللغة الانجليزية

# appletdashnewteamphonenumber
source: Team Phone Number
ar_sa: رقم الهاتف

# appletdashnewteamsalary
source: Team Salary
ar_sa: الراتب الشهرى

# appletdashplansdescriptionarabic
source: Plan Description in English
ar_sa: وصف البرنامج باللغة العربية

# appletdashplansdescriptionenglish
source: Plan Description in English
ar_sa: وصف البرنامج باللغة الانجليزية

# appletdashplansnamearabic
source: Plan Name in Arabic
ar_sa: اسم البرنامج باللغة العربية

# appletdashplansnameenglish
source: Plan Name in English
ar_sa: اسم البرنامج باللغة الانجليزية

# appletdashplansprice
source: Plan Price
ar_sa: سعر البرنامج

# appletdashplanssearchbyplannamearabic
source: Search by Plan Name Arabic
ar_sa: ابحث باسم البرنامج باللغة العربية

# appletdashplanssearchbyplannameenglish
source: Search by Plan Name
ar_sa: ابحث باسم البرنامج باللغة الانجليزية

# appletdashprojectcategoriespublisher
source: Publisher
ar_sa: الناشر

# appletdashprojectcategoriessearchbynamear
source: Search by Category Name in Arabic
ar_sa: ابحث باسم الفئة باللغة العربية

# appletdashprojectcategoriessearchbynameen
source: Search by Category Name in English
ar_sa: ابحث باسم الفئة باللغة الانجليزية

# appletdashprojectsadd
source: Add
ar_sa: اضافة

# appletdashprojectscategory
source: Category
ar_sa: الفئة

# appletdashprojectsdatetime
source: DateTime
ar_sa: التاريخ

# appletdashprojectsdelete
source: Delete
ar_sa: حذف

# appletdashprojectsedit
source: Edit
ar_sa: تعديل

# appletdashprojectsimage
source: Image
ar_sa: الصورة

# appletdashprojectsname
source: Name
ar_sa: الاسم

# appletdashprojectssearchbycategoryname
source: - Select Category -
ar_sa: - اختر فئة -

# appletdashprojectssearchbyprojectname
source: Search by Project Name
ar_sa: ابحث باسم المشروع

# appletdashprojectssearchbyprojecturl
source: Search by Project URL
ar_sa: ابحث برابط المشروع

# appletdashprojectsurl
source: URL
ar_sa: الرابط

# appletdashteamsemail
source: Email
ar_sa: البريد الالكترونى

# appletdashteamsfname
source: Fname
ar_sa: الاول

# appletdashteamslname
source: Lname
ar_sa: الاخير

# appletdashteamsphone
source: Phone
ar_sa: رقم الهاتف

# appletdashteamssearchbyname
source: Search by Name
ar_sa: ابحث بالاسم

# appletdashteamssearchbyphonenumber
source: Search by Phone Number
ar_sa: ابحث برقم الهاتف

# appletdashtestmonialanswerarabic
source: Testmonial Question in Arabic
ar_sa: الاجابة باللغة العربية

# appletdashtestmonialanswerenglish
source: Testmonial Answer in English
ar_sa: الاجابة باللغة الانجليزية

# appletdashtestmonialclientnamearabic
source: Client Name in Arabic
ar_sa: اسم العميل باللغة العربية

# appletdashtestmonialclientnameenglish
source: Client Name in English
ar_sa: اسم العميل باللغة الانجليزية

# appletdashtestmonialquestionarabic
source: Testmonial Question in Arabic
ar_sa: السؤال باللغة العربية

# appletdashtestmonialquestionenglish
source: Testmonial Question in English
ar_sa: السؤال باللغة الانجليزية

# appletdashtestmonialsjobtitlearabic
source: JobTitle in Arabic
ar_sa: المسمى الوظيفى باللغة العربية

# appletdashtestmonialsjobtitleenglish
source: JobTitle in English
ar_sa: المسمى الوظيفى باللغة الانجليزية

# appletdashtestmonialsquestion
source: Question
ar_sa: السؤال

# appletdashtestmonialssearchbyclientname
source: Search by Client Name
ar_sa: ابحث باسم العميل

# appletdashtestmonialssearchbyquestion
source: Search by Testmonial Question
ar_sa: ابحث بالسؤال

# appletdashactive
source: Active
ar_sa: فعال

# appletdashclientsreport
source: Clients Report
ar_sa: تقرير العملاء

# appletdashmanagersreport
source: Managers Report
ar_sa: تقرير الادارة

# appletdashnewsreport
source: News Report
ar_sa: تقرير الاخبار

# appletdashplansreport
source: Plans Report
ar_sa: تقرير الاسعار

# appletdashprojectsreport
source: Projects Report
ar_sa: تقرير المشروعات

# appletdashseen
source: Seen
ar_sa: تم الرد

# appletdashteamsreport
source: Teams Report
ar_sa: تقرير الموظفين

# appletdashindextopmenuappletbrand
source: APPLET
ar_sa: أبليت سوفت
