Repository: MohamedRamzy994/reachupweb
Catalog: App_GlobalResources/Index.*.resx
Languages: ar_sa

# appletaboutusclientparagraph
source: Launching the client's hand in adapting the programs to suit his needs without the need for company intervention
ar_sa: إطلاق يد العميل في تكييف البرامج لتناسب احتياجاته دون الحاجة إلى تدخل الشركة

# appletaboutusclienttitle
source: Client
ar_sa: العميل

# appletaboutuscontactusbutton
source: Contact Us
ar_sa: اتصل بنا

# appletaboutusdevelopmentparagraph
source: Easy to develop, link and update applications to meet the evolution of activity and changing needs
ar_sa: سهلة لتطوير وربط وتحديث التطبيقات لتلبية تطور النشاط وتغيير الاحتياجات

# appletaboutusdevelopmenttitle
source: Development
ar_sa: التطوير

# appletaboutusmissionparagrph1
source: ReachUpSoftware was founded in 2017. Since then, the company has been providing the best support in the field of building and designing programs and websites to provide solutions of a distinctive nature by using the latest technology and follow up everything that is new in the world of design, programming and development to maintain the forefront and enjoy the advantages of technology To obtain maximum customer satisfaction. ReachUpSoftware is one of the largest Arab companies in the field of the Internet thanks to God and thanks to the efforts of the team that we have chosen and thank God. The company's products and services have varied in the design and development of websites and programs.
ar_sa: تأسست شركة ريتـشــــــأب سوفت في عام 2017. ومنذ ذلك الحين ، تقدم الشركة أفضل دعم في مجال تصميم وتصميم البرامج والمواقع الإلكترونية لتوفير حلول ذات طبيعة مميزة باستخدام أحدث التقنيات ومتابعة كل ما هو جديد في العالم من التصميم والبرمجة والتطوير للحفاظ على الصدارة والتمتع بمزايا التكنولوجيا للحصول على أقصى قدر من رضا العملاء. أبليت سوفت هي واحدة من أكبر الشركات العربية في مجال الإنترنت بفضل الله وبفضل جهود الفريق التي اخترناها ونشكر الله. تباينت منتجات وخدمات الشركة في تصميم وتطوير المواقع الإلكترونية والبرامج.

# appletaboutusmissionparagrph2
source: If you already own a website we would be happy to develop it for you either if you do not have a website, we are honored to build your site. If you need a program to run your business, such as supermarket management program or coffee ..... etc, whatever the nature of your activity we have your request, God willing, and the highest specifications and the latest techniques.
ar_sa: إذا كنت تمتلك موقعا على الويب، سيكون من دواعي سرورنا تطويره لك إما إذا لم يكن لديك موقع ويب، يشرفنا أن نبني موقعك. إذا كنت بحاجة إلى برنامج لتشغيل عملك ، مثل برنامج إدارة السوبرماركت أو القهوة ..... الخ ، مهما كانت طبيعة نشاطك لدينا طلبك بإذن الله ، وأعلى المواصفات وأحدث التقنيات.

# appletaboutusmissiontitle
source: We Are Happy To Help You
ar_sa: نحن سعداء لمساعدتك

# appletaboutusparagraph
source: When you believe in your ability to change cultures and make the world a better place to do, this is what we are trying to do with high quality products that carry the values that we influence in society.
ar_sa: عندما تؤمن بقدرتك على تغيير الثقافات وتجعل العالم مكانًا أفضل للقيام به ، فهذا هو ما نحاول القيام به مع المنتجات عالية الجودة التي تحمل القيم التي نؤثر عليها في المجتمع.

# appletaboutussolutionparagraph
source: Provide more flexible solutions to meet the different needs of customers within the same activity
ar_sa: توفير حلول أكثر مرونة لتلبية الاحتياجات المختلفة للعملاء في نفس النشاط

# appletaboutussolutiontitle
source: Solution
ar_sa: الحلول البرمجية

# appletaboutustitle
source: About Us
ar_sa: عن الشركة

# appletchangelanguagebutton
source: عربى
ar_sa: EN

# appletgooglefonts
source: http://fonts.googleapis.com/css?family=Titillium+Web:400,200,200italic,300,300italic,400italic,600,600italic,700,700italic,900
ar_sa: https://fontlibrary.org/face/droid-arabic-kufi

# appletindexcontactusemail
source: Email:
ar_sa: البريد الالكترونى:

# appletindexcontactusinfoaddress
source: Address:
ar_sa: العنــوان:

# appletindexcontactusinfoaddressvalue
source: Kolayet Adab Street - Mansoura - Dakahlia Governorate -Egypt
ar_sa: - شارع كلية أداب - المنصورة - محافظة الدقهلية - مصر

# appletindexcontactusinfophone
source: Phone:
ar_sa: التليفون:

# appletindexcontactusplaceholderemail
source: E-mail
ar_sa: البريد الالكترونى

# appletindexcontactusplaceholdermessage
source: Your Message *
ar_sa: محتوى الرسالة

# appletindexcontactusplaceholdersubject
source: Subject
ar_sa: موضوع الرسالة

# appletindexcontactussendbutton
source: Send Now
ar_sa: ارسل الان

# appletindexcontactussmallhint
source: We will contact you by your Email and our team will reply to your Message .
ar_sa: سوف نتصل بك عن طريق البريد الإلكتروني الخاص بك وسوف يقوم فريقنا بالرد على رسالتك.

# appletindexcontactustitle
source: Get in touch with us!
ar_sa: ابق على تواصل معنا!

# appletindexcounterapps
source: APPS
ar_sa: تطبيقات

# appletindexcounterclients
source: Clients
ar_sa: عملاء

# appletindexcounterplans
source: PLans
ar_sa: برامج

# appletindexcountertestmonials
source: Testmonials
ar_sa: داعمين

# appletindexfooteraboutparagraph
source: Our core expertise lies in connecting your brand to your business with the great opportunities the web offers. Creative branding of your brand involves your website in an integrated process to enhance your presence among competitors. ReachUp is designed for elegance, simplicity and clarity, with an emphasis on improving the user experience for our applications
ar_sa: لدينا الخبرة الأساسية تكمن في ربط العلامة التجارية الخاصة بك لعملك مع الفرص الكبيرة التي توفرها شبكة الإنترنت. تتضمن العلامة التجارية الإبداعية للعلامة التجارية موقعك على الويب في عملية متكاملة لتعزيز تواجدك بين المنافسين. تم تصميم ريتشـــأب للأناقة والبساطة والوضوح، مع التركيز على تحسين تجربة المستخدم لتطبيقاتنا

# appletindexfooterabouttitle
source: About ReachUp Agency
ar_sa: عن الشركة

# appletindexfooterbrand
source: ReachUp Agency
ar_sa: ريتش أب

# appletindexfootercopyright
source: Copyright © 2020 by
ar_sa: جميع الحقوق محفوظة© 2020

# appletindexfooterdemos
source: Mock Up
ar_sa: نماذج اعمال

# appletindexfooterquicklinksli1
source: Projects
ar_sa: المشروعـــات

# appletindexfooterquicklinksli2
source: Plans
ar_sa: البرامـــــــــــــج

# appletindexfooterquicklinksli3
source: News
ar_sa: الأخبـــــــــــــار

# appletindexfooterquicklinksli4
source: Services
ar_sa: الخدمـــــــات

# appletindexfooterquicklinksli5
source: Team
ar_sa: فريق العمل

# appletindexfooterquicklinksli6
source: Contact
ar_sa: الاتــصـــال

# appletindexfooterquicklinksli7
source: About
ar_sa: عن الشركة

# appletindexfooterquicklinkstitle
source: Quick Links
ar_sa: روابط سريعة

# appletindexhowitworksmenuli1
source: Flexible solutions to meet customers needs
ar_sa: تقديم حلول أكثر مرونة لمقابلة احتياجات للعملاء

# appletindexhowitworksmenuli2
source: Build confidence through good technical support
ar_sa: بناء الثقة المتبادلة من خلال الدعم الفني المتميز

# appletindexhowitworksmenuli3
source: Adapting the programs to suit client needs
ar_sa: تطويع البرامج لتناسب احتياجات العميل بدون الحاجة لتدخل الشركة

# appletindexhowitworksmenuli4
source: Easy to develop and update applications
ar_sa: سهولة تطوير وتحديث التطبيقات

# appletindexhowitworksmenuli5
source: Scalability applications for modernization
ar_sa: تطبيقات قابلة للتحديث والتوسع والمرونة

# appletindexhowitworkstitle
source: How It Works
ar_sa: كيف يعمل

# appletindexnewsletterstemailplaceholder
source: Enter Your Email Here
ar_sa: من فضلك قم بادخال البريد الالكترونى ليصلك الجديد

# appletindexnewsletterstitle
source: NewsLetters
ar_sa: النشرات الإخبارية

# appletindexnewsletterstsmallhint
source: Get Latest news and offers of ReachUpover 24 Hours
ar_sa: لحصول على آخر الأخبار والعروض من أبليت على مدار 24 ساعة

# appletindexnewsreadmore
source: Read More
ar_sa: اقرأ المزيد

# appletindexnewsshowmore
source: Show More
ar_sa: رؤية المزيد

# appletindexnewstitle
source: Our News
ar_sa: الاخبــار

# appletindexourfeaturesli1
source: Professional
ar_sa: محترف

# appletindexourfeaturesli2
source: Trustworthy
ar_sa: جدير بالثقة

# appletindexourfeaturesli3
source: Friendly
ar_sa: سهل الاستخدام

# appletindexourfeaturesli4
source: Efficient
ar_sa: فعال

# appletindexourfeaturesli5
source: Valuable Partner
ar_sa: ذات قيمة

# appletindexourfeaturesli6
source: Accurate
ar_sa: دقيق

# appletindexourfeaturesli7
source: Interesting
ar_sa: مثير للإعجاب

# appletindexourfeaturesli8
source: Reusable
ar_sa: قابل لإعادة الاستخدام

# appletindexourfeaturestitle
source: Our Features
ar_sa: مميزات المنتجات

# appletindexplansorderplan
source: Order this Plan
ar_sa: اشتراك

# appletindexplansshowmore
source: Show More
ar_sa: رؤية المزيد

# appletindexplanstitle
source: Pricing Plans
ar_sa: البرامج الحالية

# appletindexprojectsshowmore
source: Show More
ar_sa: رؤية المزيد

# appletindexprojectstitle
source: Recent Projects
ar_sa: الاعمال السابقة

# appletindexservicesboxesdevelopmentparagrapg
source: Special programming services, Programming of Web and Desktop applications.
ar_sa: خدمات البرمجة الخاصة ، برمجة تطبيقات الويب وبرمجة تطبيقات سطح المكتب الخاصة بالشركات

# appletindexservicesboxesdevelopmenttitle
source: Development
ar_sa: تطوير البرمجيات

# appletindexservicesboxesdigitalmarketingparagraph
source: Build a strong relationship with your audience and fans through a strategic planning for your social networks
ar_sa: بناء علاقة قوية مع جمهورك والمشجعين من خلال التخطيط الاستراتيجي للشبكات الاجتماعية الخاصة بك

# appletindexservicesboxesdigitalmarketingtitle
source: Digital Marketing
ar_sa: التسويق الالكترونى

# appletindexservicesboxesgraphicsparagraph
source: Creating your motion graphics with attractive visuals and interactive animations
ar_sa: إنشاء الرسومات المتحركة الخاصة بك مع مرئيات جذابة والرسوم المتحركة التفاعلية

# appletindexservicesboxesgraphicstitle
source: Graphic Design
ar_sa: التصميم الجرافيكي

# appletindexservicesboxeshostingdomainsparagraph
source: Cloud hosting services, servers, VPS, domain reservation services and technical support for hosting
ar_sa: خدمات الحوسبة السحابية، الخوادم ، خدمات حجز الدومين وخدمات الاستضافة و الدعم الفني للاستضافة

# appletindexservicesboxeshostingdomainstitle
source: Hosting & Domains
ar_sa: الاستضافة والدومين

# appletindexservicesboxesmobileappparagrapg
source: We provide mobile application programming services for Android, IOS , Windows Phone
ar_sa: نحن نقدم خدمات برمجة تطبيقات الهواتف الذكية والتى تعمل بنظام Android ,IOS,Windows Phone

# appletindexservicesboxesmobileapptitle
source: Mobile App
ar_sa: تطبيقات الجوال

# appletindexservicesboxeswebdesignparagrapg
source: Web design services, printed identity and design of mobile application interfaces.
ar_sa: خدمات تصميم المواقع الإلكترونية، والهوية المطبوعة وتصميم واجهات تطبيقات الهاتف المتحرك.

# appletindexservicesboxeswebdesigntitle
source: Web Design
ar_sa: تصميم المواقع

# appletindexservicesparagraph
source: Our core expertise lies in connecting your brand to your business with the great opportunities the web offers. Creative branding of your brand involves your website in an integrated process to enhance your presence among competitors. <span class="emphase">ReachUp</span> is designed for elegance, simplicity and clarity, with an emphasis on improving the user experience for our applications.
ar_sa: لدينا الخبرة الأساسية تكمن في ربط العلامة التجارية الخاصة بك لعملك مع الفرص الكبيرة التي توفرها شبكة الإنترنت. تتضمن العلامة التجارية الإبداعية للعلامة التجارية موقعك على الويب في عملية متكاملة لتعزيز تواجدك بين المنافسين. تم تصميم ريتشــأب للأناقة والبساطة والوضوح، مع التركيز على تحسين تجربة المستخدم لتطبيقاتنا

# appletindexservicestitle
source: Services
ar_sa: خدماتنا

# appletindexteamshowmore
source: Show More
ar_sa: رؤية المزيد

# appletindexteamtitle
source: MEET THE TEAM
ar_sa: فريق العمل

# appletloginbacktohome
source: Back to Home
ar_sa: العودة للصفحة الرئيسية

# appletloginemailplaceholder
source: Email
ar_sa: البريد الالكترونى

# appletloginhaveanaccount
source: Don't have an account?
ar_sa: لا تمتلك حساب حاليا ؟

# appletloginpasswordplaceholder
source: Password
ar_sa: كلمة المرور

# appletloginsigninbutton
source: Sign in
ar_sa: تسجيل الدخول

# appletloginsignintitle
source: Sign in
ar_sa: تسجيل الدخول

# appletmediacss
source: /Content/css/media.css
ar_sa: /Content/css/media-ar.css

# appletmybackgroundfeatures
source: Features
ar_sa: خدمات

# appletmybackgroundgetstart
source: Get Start
ar_sa: تصفح

# appletmybackgroundtyped1
source: Software Design Services
ar_sa: خدمات تصميم المواقع الالكترونية

# appletmybackgroundtyped2
source: Software Development Services
ar_sa: خدمات تطوير البرمجيات

# appletmybackgroundtyped3
source: Mobile App Services
ar_sa: خدمات تطبيقات الجوال

# appletmybackgroundtyped4
source: Digital Marketing Services
ar_sa: خدمات التسويق الالكترونى

# appletmybackgroundtyped5
source: Motion Graphics Services
ar_sa: خدمات الرسوم المتحركة

# appletmybackgroundtyped6
source: Hosting &Domains Services
ar_sa: خدمات الاستضافة والخدمات

# appletnewsdetailsdaysago
source: Days ago
ar_sa: ايام مضت

# appletnewsdetailspostedby
source: Posted by
ar_sa: نشر بواسطة

# appletordernowfillform
source: Fill Order Form
ar_sa: املاء الاستمارة التالية

# appletordernoworderemaillabel
source: Email (Required) *
ar_sa: البريد الالكترونى مطلوب

# appletordernoworderfirstnamelabel
source: First Name (Required) *
ar_sa: الاسم الاول مطلوب

# appletordernoworderlastnamelabel
source: Last Name (Required) *
ar_sa: الاسم الاخير مطلوب

# appletordernowordermessageelabel
source: Message(Required) *
ar_sa: محتوى الرسالة مطلوب

# appletordernoworderphonenumberlabel
source: Phone Number (Required) *
ar_sa: رقم الهاتف مطلوب

# appletordernoworderplanlabel
source: Order Plan *
ar_sa: اسم البرنامج مطلوب

# appletordernowsubmitbutton
source: Submit
ar_sa: ارسل

# appletpostscss
source: /Content/css/post.css
ar_sa: /Content/css/post-ar.css

# appletstyle2css
source: /Content/css/style2.css
ar_sa: /Content/css/style2-ar.css

# appletstylecss
source: /Content/css/style.css
ar_sa: /Content/css/style-ar.css

# appletteamtitle
source: ReachUpTeam is working for you
ar_sa: يعمل الفريق من أجلك

# applettopmenuabout
source: About
ar_sa: عن الشركة

# applettopmenublog
source: Blog
ar_sa: الاخبار

# applettopmenucontact
source: Contact
ar_sa: اتصل بنا

# applettopmenuhome
source: Home
ar_sa: الرئيسية

# applettopmenulogin
source: Log in
ar_sa: تسجيل الدخول

# applettopmenulogoff
source: Log off
ar_sa: تسخيل الخروج

# applettopmenuplans
source: Plans
ar_sa: البرامج

# applettopmenuprojects
source: Projects
ar_sa: المشروعات

# applettopmenuservices
source: Services
ar_sa: الخدمات

# applettopmenuteams
source: Team
ar_sa: فريق العمل
